<?php
/*

Template Name: Policy Privacy

*/
?>
<?php get_header(); ?> <!-- Ваш файл header.php -->
<div class="content">
    		<!-- Blog -->
    		<div id="privacy" class="privacy">
    			<div class="page-wrapper">
    				<div class="inner">
    					<h5 class="pageTitle">Политика конфиденциальности</h5>
    					<div class="text">
    						<div class="paragraph">
    							<p>Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую ООО «Франчайзинг5» и/или его аффилированные лица, включая все лица, входящие в одну группу с ООО «Франчайзинг5» (далее — Франчайзинг5), могут получить о пользователе во время использования им любого из сайтов, сервисов, служб, программ и продуктов Франчайзинг5 (далее — Сервисы, Сервисы Франчайзинг5). Согласие пользователя на предоставление персональной информации, данное им в соответствии с настоящей Политикой в рамках отношений с одним из лиц, входящих в Франчайзинг5, распространяется на все лица, входящие в Франчайзинг5. Использование Сервисов Франчайзинг5 означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен воздержаться от использования Сервисов.</p>
    						</div>
    						<div class="paragraph">
<p><span>1.</span> Персональная информация пользователей, которую получает и обрабатывает Франчайзинг5</p>
<p><span>1.1.</span> В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p> 
<p><span>1.1.1.</span> Персональная информация, которую пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные пользователя. Обязательная для предоставления Сервисов (оказания услуг) информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.</p> 
<p><span>1.1.2</span> Данные, которые автоматически передаются Сервисам Франчайзинг5 в процессе их использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы. </p>
<p><span>1.1.3</span> Иная информация о пользователе, сбор и/или предоставление которой определено в Регулирующих документах отдельных Сервисов Франчайзинг5.</p> 
<p><span>1.2.</span> Настоящая Политика применима только к Сервисам Франчайзинг5. Франчайзинг5 не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайтах Франчайзинг5, в том числе в результатах поиска. На таких сайтах у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия. </p>
<p><span>1.3.</span> Франчайзинг5 в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью. Однако Франчайзинг5 исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации, и поддерживает эту информацию в актуальном состоянии. </p>
    						</div>
    						<div class="paragraph">
<p>2. Цели сбора и обработки персональной информации пользователей </p>
<p>2.1. Франчайзинг5 собирает и хранит только те персональные данные, которые необходимы для предоставления Сервисов и оказания услуг (исполнения соглашений и договоров с пользователем). </p>
<p>2.2. Персональную информацию пользователя Франчайзинг5 может использовать в следующих целях: </p>
<p>2.2.1. Идентификация стороны в рамках соглашений и договоров с Франчайзинг5; </p>
<p>2.2.2. Предоставление пользователю персонализированных Сервисов; </p>
<p>2.2.3. Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, оказания услуг, а также обработка запросов и заявок от пользователя; </p>
<p>2.2.4. Улучшение качества Сервисов, удобства их использования, разработка новых Сервисов и услуг; </p>
<p>2.2.5. Таргетирование рекламных материалов; </p>
<p>2.2.6. Проведение статистических и иных исследований на основе обезличенных данных. </p>
    						</div>
    						<div class="paragraph">
<p>3. Условия обработки персональной информации пользователя и её передачи третьим лицам </p>
<p>3.1. Франчайзинг5 хранит персональную информацию пользователей в соответствии с внутренними регламентами конкретных сервисов. </p>
<p>3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных Сервисов пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной. </p>
<p>3.3. Франчайзинг5 вправе передать персональную информацию пользователя третьим лицам в следующих случаях: </p>
<p>3.3.1. Пользователь выразил свое согласие на такие действия; </p>
<p>3.3.2. Передача необходима в рамках использования пользователем определенного Сервиса либо для оказания услуги пользователю;</p> 
<p>3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры; </p>
<p>3.3.4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации; </p>
<p>3.3.5. В целях обеспечения возможности защиты прав и законных интересов Франчайзинг5а или третьих лиц в случаях, когда пользователь нарушает Пользовательское соглашение сервисов Франчайзинг5. </p>
<p>3.4. При обработке персональных данных пользователей Франчайзинг5 руководствуется Федеральным законом РФ «О персональных данных». </p>
    						</div>
    						<div class="paragraph">
<p>4. Изменение пользователем персональной информации </p>
<p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, воспользовавшись функцией редактирования персональных данных в персональном разделе соответствующего Сервиса.</p> 
<p>4.2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию, воспользовавшись функцией «Удалить аккаунт» в персональном разделе соответствующего Сервиса При этом удаление аккаунта может повлечь невозможность использования некоторых Сервисов Франчайзинг5. </p>
    						</div>
    						<div class="paragraph">
<p>5. Меры, применяемые для защиты персональной информации пользователей Франчайзинг5 принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц. </p>
    						</div>
    						<div class="paragraph">
<p>6. Изменение Политики конфиденциальности. Применимое законодательство </p>
<p>6.1. Франчайзинг5 имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на странице по адресу <a target="_blank" href="http://франчайзинг5.рф/confidential">http://франчайзинг5.рф/confidential</a></p>
<p>6.2. К настоящей Политике и отношениям между пользователем и Франчайзинг5, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации. </p>
    						</div>
    						<div class="paragraph">
<p>7. Обратная связь. Вопросы и предложения Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки пользователей Франчайзинг5 (<a href="mailto:kss@franch5.ru">kss@franch5.ru</a> либо по адресу <strong>420073, г. Казань, ул. Салиха Сайдашева, д. 12, 6 этаж, ООО «ФРАНЧАЙЗИНГ5»</strong>.</p>
    						</div>

    					</div>
    				</div>
    			</div>
    		</div>
    		<!-- Blog -->
    	</div>
<?php get_footer(); ?> <!-- Ваш файл footer.php -->